Repository: ktgw0316/LightZone-l10n-da
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: da

source: Set the angle of rotation in degrees
da: Sæt rotations vinklen i grader

source: Set the default value
da: Angiv standard værdien

source: Shading compensation
da: Skygge kompensation

source: Shadow scale
da: Skygge skala

source: Shadows
da: Skygge

source: Sharpen
da: Skarphed

source: Sharpening
da: Skarphed

source: Sharpness
da: Skarphed

source: Sharpness factor
da: Skarpheds faktor

source: Shooting mode
da: Optagelses mode

source: Shooting record
da: Billed nummer

source: Short focal length
da: Korteste brændvidde

source: Shot info
da: Billede info

source: Show Browser
da: Vis stifinder

source: Show Crop Tool
da: Vis formindskelses værktøj

source: Show Details
da: Vis detaljer

source: Show Help for LightZone Send
da: Vis hjælp til LighZone send

source: Show Image Types
da: Vis filtype

source: Show Inner Region
da: Vis indre område

source: Show Inspectors
da: Vis Inspector

source: Show LightZone Help
da: Vis LightZone Hjælp

source: Show Previews
da: Vis preview

source: Show Proof Tool
da: Vis korrektur værktøj

source: Show Regions
da: Vis områder

source: Show Rotate Tool
da: Vis rotations værktøjet

source: Show extra tool controls
da: Vis ekstra værktøjs kontroller

source: Show in Explorer
da: Vis i filhåndtering

source: Show in Finder
da: Vis i filhåndtering

source: Show in Folder
da: Vis i mappe

source: Show original image while pressed
da: Vis originalt billede mens tasten holdes nede

source: Show print proofing tool
da: Vis udskrift til korrektur

source: Show the Crop Tool
da: Vis formindskelses værktøj

source: Show the Rotate Tool
da: Vis rotations værktøjet

source: Show the help for this tool
da: Vis hjælp for dette værktøj

source: Show/Hide Folder Tree Pane
da: Skjul/Vis mappe træ panelet

source: Show/Hide History Pane
da: Skjul/Vis historie panelet

source: Show/Hide Regions
da: Skjul/Vis Områder

source: Show/Hide Styles Pane
da: Skjul/Vis Stil panelet

source: Show/Hide Tool Pane
da: Skjul/Vis værktøjs panelet

source: Show/Hide metadata Info Pane
da: Skjul/Vis metadata Info panelet

source: Shutter Speed
da: Lukker hastighed

source: Shutter count
da: Lukke nummer

source: Shutter mode
da: Lukker mode

source: Shutter release method
da: Udløser metode

source: Shutter release timing
da: Lukketid

source: Shutter speed
da: Lukke hastighed

source: Slide right to increase thumbnail size
da: Skub til højre for at øge thumbnail størrelsen

source: Slow sync
da: Langsom synkronisering

source: Smax sample value
da: Smax sampling værdi

source: Smin sample value
da: Smin sampling værdi

source: Soft Burn
da: Brænd blødt

source: Soft Dodge
da: Undgå blødt

source: Soft Light
da: Blødt lys

source: Sort
da: Sorter

source: Sort Ascending
da: Sorter stigende

source: Sort Descending
da: Sorter faldende

source: Source
da: Kilde

source: Special instructions
da: Specielle instruktioner

source: Spectral sensitivity
da: Spectral følsomhed

source: Spline Regions
da: Spline områder

source: Spot
da: Plet

source: Spot focus X
da: Spot fokus X

source: Spot focus Y
da: Spot fokus Y

source: Stack
da: Stabel

source: Standard Cursor Mode
da: Standard markør opførsel

source: Starting Logging
da: Starter log

source: Strength
da: Styrke

source: Strip byte counts-X
da: Fjern byte antal-X

source: Strip offsets-X
da: Fjern offsets-X

source: Style "$1" was written to "$2"
da: Stil "$1" belv skrevet til "$2"

source: Style Number $1
da: Stil nummer $1

source: Style could not be applied
da: Billed stilen kunne ikke tilføjes

source: Styles
da: Stil

source: Subfile type (new)
da: Underfil type (ny)

source: Subject distance
da: Subject afstand

source: Subject distance range
da: Afstand til motiv

source: Subject program
da: Emne for billeder

source: Supplemental categories
da: Supllerende kategorier

source: Swap Tools
da: Udskift værktøj

source: Swap width and height
da: Byt om på højde og bredde

source: T4 options
da: T4 indstillinger

source: T6 options
da: T6 indstillinger

source: TAMRON 18-200, 28-300 or 80-300mm F3.5-6.3
da: TAMRON 18-200, 28-300 eller 80-300mm F3.5-6.3

source: TOKINA 19-35mm F3.5-4.5 or TOKINA 28-70mm F2.8 AT-X #3/7
da: TOKINA 19-35mm F3.5-4.5 eller TOKINA 28-70mm F2.8 AT-X #3/7

source: Table of Contents
da: Indholdsfortegnelse

source: Target distance setting
da: Afstand til objekt

source: Target image type
da: Output billed type

source: Target printer
da: Mål printer

source: Temperature
da: Temperatur

source: Text info-X
da: Tekst info-X

source: The ZoneMapper tool allows you to adjust the brightness and contrast of all or parts of your photo for any combination of the highlights, midtones, or shadows.
da: ZoneMapper værktøjet gør det muligt at justere lysstyrke og kontrast for alle dele af dit billede, til enhver kombination af højlys, mellemtone og skygge.

source: The LightZone file, "$1" can't locate its image file, "$2", but it found "$3" instead.
da: LightZone filen, "$1" kan ikke finde sin billed fil, "$2", men har fundet "$3" i stedet.

source: The LightZone file, "$1" can't locate its image file, "$2".
da: LightZone filen, "$1" kan ikke finde sin billed fil,"$2".

source: The Settings include things like:
da: Indstillinger omfatter:

source: The Zone System
da: Zone Systemet

source: The ZoneMapper is based on the Zone System.
da: ZoneMappe værktøjet er baseret på Zone Systemet.

source: The ZoneMapper tool shows 16 grayscale zones each differing by 50% brightness or half an f-stop from the next.
da: ZoneMapper værktøjet viser 16 gråtone zoner, hver afvigende med 50% lysstyrke eller et halvt f-stop til det næste.

source: The amount of memory LightZone should use
da: Mængden af hukommelse til rådighed for LightZone

source: The new features in LightZone.
da: De ny redskaber i LightZone.

source: There was a problem checking for an update.
da: Der var et problem med at kontrollere for en opdatering.

source: This Style has no version number
da: Denne stil har intet verisions nummer

source: This can fix some problems, but loses your customizations and slows things down for a short while.
da: Dette kan løse nogel problemer, men dine indstillinger vil gå tabt og evt. sætte hastigheden ned en tid.

source: This file has no version number
da: Denne fil har intet verisions nummer

source: This program has run out of memory and will now shut down.
da: Programmet er løbet tør for hukommelse og lukkes ned.

source: This requirement was introduced with version 2.4, in May 2007.
da: Dette krav blev introduceret med verision 2.4 i naj 2007 2.4, i Maj 2007.

source: Threshold
da: Nedre grænse

source: Thumbnail Progress
da: Thumbnail fremskridt

source: Thumbnail Size
da: Thumbnail størrelse

source: Thumbnail copies of your images
da: Thumbnail kopier af dine billeder

source: Thumbnail file name
da: Thumbnail fil navn

source: Thumbnail image-X
da: Thumbnail billede-X

source: Tile byte counts
da: Flise bit antal

source: Tile byte counts-X
da: Flise byte tal-X

source: Tile length
da: Flise længde

source: Tile offsets
da: Flise forskydning

source: Tile offsets-X
da: Flise offset-X

source: Tile width
da: Flise højde

source: Time
da: Klokkeslet

source: Time created
da: Oprettelses klokkeslæt

source: Time sent
da: Sendt tidspunkt

source: Tint
da: Farve mætning

source: Title
da: Titel

source: To Folder:
da: Til mappe:

source: To find zones on your photo:
da: for at finde zones i dit billede

source: To learn more about SSE2 and the CPUs that support it, see
da: For at lære mere om SSE2 og de CPUer der understøtter det, se

source: To learn more about working with the ZoneMapper, click a link below.
da: For at lære mere om at benytter ZoneMapper værktøjet klik neden for.

source: To show the Sampler:
da: For at vise sampler:

source: Tone compensation
da: Farvetone kompensation

source: Tool Change
da: Skift værktøj

source: Tool Opacity
da: Værktøjets gennemsigtighed

source: Tool Settings
da: Værktøjs indstillinger

source: Tool anatomy
da: Værktøjs opbygning

source: Tools
da: Værktøjer

source: Total zoom
da: Ialt zoom

source: Transfer function
da: Overførsels metode

source: Transfer range
da: Overførsels omfang

source: UHS continuous
da: UHS kontinuerlig

source: Undo
da: Fortryd

source: Undo Redo
da: Fortryd, udfør igen

source: Undo last step
da: Fortryd sidste handling

source: Unknown error opening this file
da: Ukendt fejl ved åbning af denne fil

source: Unknown error processing this file
da: Ukendt fejl i bearbejdning af denne fil

source: Unlock
da: Lås op

source: Unrecognized image format
da: Ukendt fil type

source: Unselect All
da: Fravælg alle

source: Unsupported camera
da: Ikke understøttet kamera

source: Unsupported color profile
da: Ikke understøttet farve profil

source: Urgency
da: Hvor meget haster det

source: Use $1
da: Brug $1

source: Use Luminosity Zones
da: Brug lysstyrke zoner

source: Use RGB Zones
da: Brug RGB zoner

source: Use This
da: Brug denne

source: User comment
da: Bruger komentar

source: Valid bits-X
da: Æge bits-X

source: Verifying Libraries
da: Undersøger system biblioteker

source: Version size
da: Versions størrelse

source: Versions
da: Versioner

source: View
da: Se

source: Vignette control
da: Vignette kontrol

source: What would you like to do?
da: Hvad vil du gøre?

source: What's New in LightZone?
da: Hvad er nyt i LightZone?

source: What's new in LightZone?
da: Hvad er nyt i LightZone?

source: White Balance
da: Hvid ballance

source: White Point Change
da: Ændre hvid punkt

source: White balance
da: Hvid ballance

source: White balance bias
da: Hvid balance bias

source: White balance bracket
da: Hvid balance niveauer

source: White balance fine tune
da: Finindstilling af hvid ballance

source: White balance mode
da: Hvid balance mode

source: White balance temperature
da: hvid balance temperatur

source: White point
da: Hvid punkt

source: White point-X
da: Hvid punkts-X

source: White-balance blue
da: Hvid-balance blå

source: White-balance red
da: Hvitd-balance rød

source: White-balance table-X
da: Hvid-balance table-X

source: Wide focus zone
da: Bred fokus zone

source: Width
da: Bredde

source: Window
da: Vindue

source: Window positions and sizes
da: Vinduers placeringer og størrelser

source: World time location
da: Tids zone

source: Would you like to replace it?
da: Vil du gerne erstatte den?

source: Would you like to try resetting your LightZone Settings?
da: Vil du prøve at nulstille dine LightZone indstillinger?

source: X resolution
da: X opløsning

source: Y resolution
da: Y opløsning

source: YCbCr coefficients
da: YCbCr koefficienter

source: Year created
da: Oprettet år

source: Yellow-Blue
da: Gul-blå

source: You can go ahead and open this file, or you can try to import it as a LightZone Style.
da: Du kan åbne denne fil eller prøve at importere den som en LightZone stil.

source: You can turn it off in the LightZone Preferences.
da: Du kan slå det fra i LightZones indstillinger.

source: Your computer needs to be connected to the internet to check for an update.
da: Computeren skal være forbundet til internettet for at kunne lede efter opdateringer.

source: Zone Mapper Zones
da: Zone Mapper zoner

source: Zone Placement
da: Zone placering

source: Zone Type Change
da: Ændre zone type

source: Zone matching
da: Zone match

source: Zones
da: Zoner

source: Zoom In
da: Zoom ind

source: Zoom Out
da: Zoom ud

source: Zoom To Fit
da: Zoom for at tilpasse

source: Zoom in
da: Zoom ind

source: Zoom one-to-one
da: Zoom en-til-en

source: Zoom out
da: Zoom ud

source: Zoom step count
da: Zoom trin tal

source: Zoomed resolution
da: Zoom opløsning

source: Zoomed resolution base
da: Zoomed grundopløsnings

source: action program
da: sports program

source: agriculture
da: landbrug

source: aperture priority
da: blænde prioritet

source: aperture priority AE
da: Blænde prioritet AE

source: associated alpha data
da: associerede alpha data

source: auction
da: auktion

source: auto + red-eye
da: auto + rød-øje

source: auto daylight
da: auto dagslys

source: auto flash
da: auto blitz

source: auto focus
da: auto fokus

source: auto high
da: auto høj

source: auto shade
da: auto skygge

source: auto, continuous
da: auto, kontinuerlig

source: auto, did not fire
da: auto, blev ikke affyrret

source: auto, did not fire, red-eye reduction
da: auto, blev ikke affyrret, rød-øje reduktion

source: auto, fired
da: auto, affyrret

source: auto, fired, red-eye reduction
da: auto, affyrret, rød-øje reduktion

source: auto, focus button
da: auto, fokus knap

source: autumn
da: efterår

source: available light
da: tilgængligt lys

source: average
da: gennemsnit

source: baseline sequential
da: baselinjen sequential

source: beach
da: strand

source: beach or snow
da: strand eller sne

source: beach/snow
da: strand/sne

source: behind glass
da: bag glas

source: best
da: bedste

source: better
da: bedre

source: biotechnology
da: biotekhnologi

source: black & qhite
da: sort & hvid

source: black & white
da: sort & hvid

source: black is zero
da: sort er nul

source: blue
da: blå

source: bottom
da: bund

source: bottom-center
da: bund-center

source: bottom-left
da: bund-venstre

source: bottom-right
da: bund-højre

source: bottom-to-top
da: Bund-til-top

source: built-in
da: indbygget

source: candle
da: stearinlys

source: candle light
da: stearin lys

source: candlelight
da: stearinlys

source: center horizontal
da: horizontalt center

source: center vertical
da: verticalt center

source: center weighted
da: center vægtet

source: center-weighted
da: center-vægtet

source: center-weighted average
da: center-vægtet gennemsnit

source: chemicals
da: kemikalier

source: children
da: børn

source: close
da: tætpå

source: closest subject, bottom
da: nærmeste subject, bund

source: closest subject, center
da: nærmeste subject, center

source: closest subject, left
da: nærmeste subject, venstre

source: closest subject, right
da: nærmeste subject, højre

source: closest subject, top
da: nærmeste subject, top

source: cloudy
da: skyet

source: cloudy weather
da: skyet vejr

source: color filter array
da: farve filter rækkefølge

source: color palette
da: fave palette

source: commander
da: angivet

source: continuous
da: kontinuerlig

source: continuous AF
da: kontinuerlig AF

source: contrast
da: kontrast

source: cool
da: kold

source: cool white fluorescent
da: kold hvid fluoreserende

source: couple
da: par

source: creative program
da: kreativt program

source: crime
da: forbrydelse

source: crime, law, & justice
da: kriminalitet, lov, & orden

source: cuisine
da: mad

source: custom
da: brugervalgt

source: dance
da: dans

source: dark pet
da: mørkt kæledyr

source: day white fluorescent
da: dag hvid fluoreserende

source: daylight
da: dagslys

source: daylight color, fluorescent
da: dagslys farve, fluorescent

source: daylight fluorescent
da: dagslys fluorescerende

source: daywhite color, fluorescent
da: dag hvid farve, fluorescent

source: delay
da: forsinket

source: depth-of-field
da: skarpheds dybde

source: digital image stabilization
da: digital billed stabilisering

source: disasters & accidents
da: katastrofer & ulykker

source: distant
da: langt væk

source: documents
da: dokumenter

source: dynamic area, bottom
da: dynamisk område, bund

source: dynamic area, center
da: dynamisk område, center

source: dynamic area, left
da: dynamisk område, venstre

source: dynamic area, right
da: dynamisk område, højre

source: dynamic area, top
da: dynamisk område, top

source: earthquake
da: jordskælv

source: easy
da: let

source: economy
da: økonomi

source: economy, business, & finance
da: økonomi, forretning, & finans

source: electronic magnification
da: electronisk forstørrelse

source: embedded
da: indlejret

source: en-US
da: da-DK

source: evaluative
da: evaluerende

source: evening
da: begivenhed

source: exposure
da: eksponering

source: exposure bracketing
da: ekponerings bracketing

source: external
da: ekstern

source: external 1
da: ekstern 1

source: external 2
da: eksternl 2

source: external 3
da: ekstern 3

source: external flash
da: ekstern blitz

source: extra fine
da: extra fin

source: face portrait
da: ansigts portræt

source: fashion
da: mode

source: fast shutter
da: hurtig lukker

source: fill flash
da: fill blitz

source: fine
da: fin

source: fine weather
da: godt vejr

source: fire
da: ild

source: fired
da: affyrret

source: fireworks
da: fyrværeri

source: fishing industry
da: fiske industri

source: flash
da: blitz

source: flash fired
da: Blizt benyttet

source: flip
da: vend

source: flood
da: oversvømmelse

source: flower
da: blomster

source: fluorescent
da: fluorescerende

source: food
da: mad

source: forestry & timber
da: skovdrift & tømmer

source: full
da: fuld

source: full auto
da: fuld auto

source: full-length
da: fuld-længde

source: full-resolution
da: fuld opløsning

source: good
da: god

source: green
da: grøn

source: green mode
da: grøn mode

source: group
da: gruppe

source: half-length
da: halv-længde

source: hard
da: hård

source: hard 2
da: hård 2

source: headshot
da: hoved skud

source: high
da: høj

source: highest
da: højeste

source: home town
da: hjemby

source: horizontal differencing
da: horizontal differentiering

source: hundred-thousandths
da: hundrede-tusinder

source: hundredths
da: hundreder

source: images
da: billederimages

source: images selected
da: billeder valgt

source: images/Button-ZoneMapper.png
da: billeder/Knap-ZoneMapper.png

source: incandescent
da: stearinlys

source: indoors
da: inden dørs

source: industrial accident
da: industrielt uheld

source: infinite
da: ubegrænset

source: internal
da: intern

source: internal + external
da: intern + ektern

source: is a readonly file
da: er en readonly fil

source: is a readonly folder
da: er en readonly mappe

source: landscape
da: landskab

source: landscape mode
da: landskaps mode

source: landscape portrait
da: landskabs prtræt

source: language
da: spreog

source: large
da: stor

source: left
da: venstre

source: left-to-right
da: venstre-til-højre

source: libraries & museums
da: biblioteker & museer

source: light pet
da: lyst kæledyr

source: linear raw
da: lineær raw

source: literature
da: literatur

source: lossless
da: tabsfri

source: lossless with Huffman coding
da: tabsfri med Huffman kodning

source: lossy (type 2)
da: tabsfri (type 2)

source: low
da: lav

source: low saturation
da: lav mætning

source: low/high quality
da: law/høj kvalitet

source: lowest
da: laveste

source: macro
da: makro

source: manual
da: manuel

source: manual focus
da: manuel fokus

source: medium hard
da: medium hård

source: medium high
da: medium høj

source: medium low
da: medium lav

source: medium movie
da: medium film

source: medium pet
da: medium kæledyr

source: medium soft
da: medium blød

source: meteorological disaster
da: meteorologisk katastrofe

source: monochrome
da: monokrom

source: music
da: musik

source: muted
da: dæmpet

source: natural
da: naturlig

source: natural color
da: naturlige farver

source: natural skin tone
da: naturlig hud tone

source: nature macro
da: nature makro

source: night
da: nat

source: night portrait
da: nat portræt

source: night scene
da: nat optagelse

source: night scenery
da: nat billede

source: night+portrait
da: nat+portrait

source: no
da: nej

source: no dither/halftone
da: ingen dither/halvtone

source: no flash
da: Ingen blitz

source: none
da: ingen

source: normal movie
da: normal film

source: normal program
da: normalt program

source: not CMYK
da: ikke CMYK

source: not embedded
da: ikke indlejret

source: not ready
da: ikke klar

source: nuclear accident
da: atomar hændelse

source: off
da: fra

source: on
da: til

source: on (preset)
da: til (forudbestmt)

source: on + red-eye
da: on + rød-øje

source: on for ISO 1600,3200
da: til for ISO 1600,3200

source: on, mode 1
da: til, mode 1

source: on, mode 2
da: til, mode 2

source: on, red-eye reduction
da: til, rød-øje reduktion

source: on, soft
da: til, blød

source: one-shot AF
da: enkelt billedes AF

source: ordered dither/halftone
da: tvungen dither/halvtone

source: other
da: andet

source: painting
da: maleri

source: pan focus
da: panorerende fokus

source: panning
da: panorering

source: partial
da: delvis

source: party
da: fest

source: pattern
da: mønster

source: pattern + AF
da: mønster + AF

source: pet
da: kæledyr

source: photography
da: fotography

source: police
da: politi

source: pollution
da: forurenning

source: portrait
da: portræt

source: portrait mode
da: portræt mode

source: postcard
da: postkort

source: preset
da: forudindstillet

source: prison
da: fængsel

source: profile
da: profil

source: program shift
da: program skift

source: progressive
da: progressiv

source: punishment
da: straf

source: purple
da: lilla

source: randomized process
da: tilfældig rækkefølge

source: ready
da: klar

source: real-world subject
da: Hvad forestiller billedet

source: rear flash sync
da: bag flash sync

source: rear view
da: bagfra

source: red
da: rød

source: red-eye reduction
da: rød-øje reduktion

source: reduced-resolution
da: reduceret opløsning

source: reduction
da: reduktion

source: reduction + filter (ISO boost)
da: reduktion + filter (ISO boost)

source: reduction + fliter
da: reduktion + fliter

source: right
da: højre

source: right-to-left
da: højre-til-venstre

source: rotated 180
da: roteret 180

source: safe
da: sikker

source: saturation
da: mætning

source: saved as $1
da: gemt som $1

source: scenery
da: scene

source: sculpture
da: skulptur

source: see EXIF ISO
da: se EXIF ISO

source: self portrait
da: selv protræt

source: self portrait w/self timer
da: selv portræt m/selv udløser

source: self-timer
da: selv-timer

source: sequential shooting AF
da: sekvential optagelses AF

source: shade
da: skygge

source: shoot & select 1
da: skyd & vælg 1

source: shoot & select 2
da: skyd & vælg 2

source: shutter priority
da: lukketids prioritet

source: shutter priority AE
da: lukker prioritet AE

source: shutter-speed priority
da: lukke-tids prioritet

source: single
da: enkelt

source: single AF
da: enkelt AF

source: single area, bottom
da: enkelt område, bund

source: single area, center
da: enkelt område, center

source: single area, left
da: enkelt område, venstre

source: single area, right
da: enkelt område, højre

source: single area, top
da: enkelt område, top

source: single frame
da: enkelt billede

source: single of multi-page
da: Enkelt side ud af multi-page

source: single of multi-page, reduced resolution
da: Enkelt side af multi-page, reduceret opløsning

source: single shot
da: enkelt billede

source: slow shutter
da: langsom lukker

source: slow sync
da: langsom sync

source: small
da: lille

source: small movie
da: smal film

source: smile
da: smil

source: snow
da: sne

source: soft
da: blød

source: software rotate
da: software roter

source: sports
da: sport

source: sports action
da: sport

source: spot + highlight control
da: spot + højlys kontrol

source: spot + shadow control
da: spot + skygge kotrol

source: spot focus
da: spot fokus

source: standard light A
da: standard lys A

source: standard light B
da: standard lys B

source: standard light C
da: standard lys C

source: strong
da: stærk

source: sunny
da: sol

source: sunset
da: solnedgang

source: super fine
da: super fin

source: super-fine
da: super-fin

source: surf & snow
da: surf & sne

source: synchronous sound record
da: synkron lyd optagelse

source: television
da: fjernsyn

source: ten-thousandths
da: ti-tusinder

source: tenths
da: tiere

source: text
da: tekst

source: theatre
da: teater

source: thousandths
da: tusinder

source: time-lapse movie
da: time-lapse film

source: top-left
da: top-venstre

source: top-right
da: top-højre

source: top-to-bottom
da: Top-til-bund
